<#import "parts/templ.ftl" as p>
<@p.pages>

    <div class="fw-bolder fs-1 center-title">Інформаційна сторінка</div>
    <h2>
        Проєкт розробив: Гриченко Павло<br>
        Група: 371<br>
        Курс: 3<br>
        Мета проєкту:<br>
        Розробка програмного продукту “Платежі”. Клієнт має одну або кілька кредитних карт, кожна з яких відповідає<br>
        певному рахунку в системі платежів. Клієнт може за допомогою рахунків зробити платіж, заблокувати рахунок і<br>
        поповнити рахунок. Адміністратор знімає блокування.
    </h2>






</@p.pages>